[Character.CharClass_Nast_Swordman AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Nast_SwordMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="It is not possible")
PlayThroughs[1]=(DisplayName="orphanage")
PlayThroughs[2]=(DisplayName="The first president")

[Skills.Skill_Sword_DoubleDamage SkillDefinition]
SkillName="Double damage"
SkillDescription="double damage"
LockedSkillDetailStr="<Locked>"

